[
  {
    "quote": "I have never had trouble with any actor being able to visualise things. They are amazing. As long as you have your monster head on a long stick\t so you can hold it up there and you can wave it around and let them see it and explain it to them\t they are just great. ",
    "author_name": "Dennis Muren",
    "category_name": "Amazing"
  },
  {
    "quote": "I hated the royal wedding. ",
    "author_name": "Steven Patrick Morrissey",
    "category_name": "Wedding"
  },
  {
    "quote": "As I pass it\t I feel as if I saw a dear old mother\t sweet in her weakness\t trembling at the approach of her dissolution\t but not appealing to me against the inevitable\t rather endeavouring to reassure me by her patience\t and pointing to a hopeful future. ",
    "author_name": "Thomas Edward Brown",
    "category_name": "Patience"
  },
  {
    "quote": "Obama has already rejected the bright sunlight of public knowledge\t which is democracy&#039;s great disinfectant and cure. ",
    "author_name": "David K. Shipler",
    "category_name": "Knowledge"
  },
  {
    "quote": "Non-profits must become deeply engaged in the ways that their donor communities are using social technology. ",
    "author_name": "Simon Mainwaring",
    "category_name": "Technology"
  },
  {
    "quote": "The most important thing as a leader is your relationship with God. ",
    "author_name": "Manny Pacquiao",
    "category_name": "Relationship"
  },
  {
    "quote": "It was the drawing that led me to architecture\t the search for light and astonishing forms. ",
    "author_name": "Oscar Niemeyer",
    "category_name": "Architecture"
  },
  {
    "quote": "I hate the idea of causes\t and if I had to choose between betraying my country and betraying my friend\t I hope I should have the guts to betray my country. ",
    "author_name": "E. M. Forster",
    "category_name": "Hope"
  },
  {
    "quote": "The media tried to destroy my parents and has taken things completely out of context\t but there&#039;s not a whole lot you can do in terms of fighting back. You have to hope that it passes\t which it always does. But they have to be careful. They didn&#039;t necessarily sign up for this. ",
    "author_name": "Katy Perry",
    "category_name": "Hope"
  },
  {
    "quote": "He has spent his life best who has enjoyed it most. God will take care that we do not enjoy it any more than is good for us. ",
    "author_name": "Samuel Butler",
    "category_name": "Best"
  }
]